Repository: theforeman/foreman-tasks
Catalog: locale/*/foreman_tasks.po
Languages: de, es, fr, ja, ka, ko, pt_br

source: resources cannot be unlocked at the moment.
de: Ressourcen können derzeit nicht freigeschaltet werden.
es: los recursos no pueden desbloquearse en este momento.
fr: les ressources ne peuvent être débloquées pour le moment.
ja: 現在、リソースのロックを解除できません。
ka: ამჟამად რესურსების განბლოკვა შეუძლებელია.
ko: 현재 리소스를 잠금 해제할 수 없습니다.
pt_br: recursos não podem ser desbloqueados no momento.

source: resources were unlocked
de: Ressourcen wurden freigeschaltet
es: los recursos se desbloquearon
fr: les ressources ont été déverrouillées
ja: リソースのロックが解除されました。
ka: რესურსი განბლოკილია
ko: 리소스가 잠금 해제되었습니다.
pt_br: recursos foram desbloqueados

source: resources were unlocked with force.
de: Ressourcen wurden mit Gewalt erschlossen.
es: los recursos se desbloquearon a la fuerza.
fr: les ressources de la tâche ont été déverrouillées en force
ja: リソースのロックが強制的に解除されました。
ka: რესურსები ძალით იქნა განბლოკილი.
ko: 리소스가 강제로 잠금 해제되었습니다.
pt_br: recursos foram desbloqueados de modo forçado.

source: result
de: Ergebnis
es: resultado
fr: résultat
ja: 結果
ka: შედეგი
ko: 결과
pt_br: resultado

source: running
de: wird ausgeführt
es: en ejecución
fr: en cours
ja: 実行中
ka: გაშვებულია
ko: 실행 중
pt_br: executando

source: scheduled
de: geplant
es: programado
fr: prévu
ja: スケジュール済み
ka: დაგეგმილი
ko: 예정됨
pt_br: agendado

source: seconds
de: Sekunden
es: segundos
fr: secondes
ja: 秒
ka: წამი
ko: 초
pt_br: segundos

source: state
de: Status
es: Estado
fr: État
ja: 状態
ka: მდგომარეობა
ko: 상태
pt_br: estado

source: stopped
de: gestoppt
es: detenido
fr: arrêté
ja: 停止
ko: 중단됨
pt_br: parado

source: success
de: erfolgreich
es: éxito
fr: réussi
ja: 成功
ka: წარმატება
ko: 성공
pt_br: sucesso

source: system
es: sistema
fr: système
ja: システム
ka: სისტემა
ko: 시스템
pt_br: sistema

source: task has to be cancellable
de: Aufgabe muss stornierbar sein
es: la tarea se debe poder cancelar
fr: la tâche doit pouvoir être annulée
ja: タスクはキャンセル可能でなければなりません
ka: ამოცანა გაუქმებადი უნდა იყოს
ko: 작업은 취소 가능해야 합니다
pt_br: a tarefa tem de ser cancelável

source: task has to be resumable
de: Aufgabe muss wiederaufsetzbar sein
es: la tarea se debe poder reanudar
fr: la tâche doit pouvoir être reprise
ja: タスクは再開可能でなければなりません
ka: ამოცანა გაგრძელებადი უნდა იყოს
ko: 작업은 재개 가능해야 합니다.
pt_br: a tarefa tem de ser retomável

source: time
de: Zeit
es: hora
fr: heure
ja: 時間
ka: დრო
ko: 시간
pt_br: tempo

source: troubleshooting documentation
de: Dokumentation zur Fehlerbehebung
es: documentación de la resolución de problemas
fr: documentation de dépannage
ja: トラブルシューティングドキュメント
ka: პრობლემების გადაჭრის დოკუმენტაცია
ko: 문제 해결 문서
pt_br: documentação de solução de problemas

source: user
de: Benutzer
es: usuario
fr: utilisateur
ka: მომხმარებელი
ko: 사용자
pt_br: usuário

source: warning
de: Warnung
es: advertencia
fr: avertissement
ja: 警告!
ka: გაფრთხილება
ko: 경고
pt_br: aviso

source: was cancelled
de: fällt aus
es: se canceló
fr: a été annulée.
ja: キャンセルされました
ka: გაუქმდა
ko: 취소됨
pt_br: foi cancelado

source: was resumed
de: wurde wieder aufgenommen
es: se reanudó
fr: a été reprise
ja: 再開されました
ka: გაგრძელდა
ko: 재개됨
pt_br: foi retomado

source: week
de: Woche
es: semana
fr: semaine
ja: 1 週間
ka: კვირა
ko: 주
pt_br: semana

source: Action with sub plans
de: Aktion mit Unterplänen
fr: Action avec sous-plans
ja: サブプランによるアクション
ka: ქმედება ქვე-გეგმებით

source: At
de: Um
es: En
fr: À
ja: 場所
ka: დრო
pt_br: No(a)
