Repository: theforeman/foreman-tasks
Catalog: locale/*/foreman_tasks.po
Languages: de, es, fr, ja, ka, ko, pt_br

source: State updated at
ja: 状態の更新
ko: 상태가 업데이트되었습니다

source: Step Canceled
de: Schritt abgebrochen
es: Paso cancelado
fr: Étape annulée
ja: ステップがキャンセルされました
ka: ბიჯი გაუქმებულია
ko: 단계 취소됨
pt_br: Etapa cancelada

source: Stop auto-reloading
de: Automatisches Neuladen anhalten
es: Detener recarga automática
fr: Arrêter le rechargement automatique
ja: 自動リロードを停止
ka: ავტომატური თავიდან ჩატვირთვის გაჩერება
ko: 자동 다시 로드 중지
pt_br: Interromper recarregamento automático

source: Stop selected stoppable tasks
de: Ausgewählte stoppbare Aufgaben stoppen
es: Detener las tareas detenibles seleccionadas
fr: Arrêter les tâches sélectionnées pouvant être arrêtées
ja: 選択した停止可能なタスクを停止
ka: მონიშნული გაჩერებადი ამოცანების გაჩერება
ko: 선택된 중지 가능한 작업 중지
pt_br: Parar tarefas paradas selecionadas

source: Stop specific tasks by ID
de: Stoppen Sie bestimmte Aufgaben nach ID
es: Detener las tareas específicas por ID
fr: Annuler les tâches spécifiques par ID
ja: ID 別に特定のタスクを停止
ka: ID-ით მითითებული ამოცანების გაჩერება
ko: ID로 특정 작업 중지
pt_br: Parar tarefas específicas por ID

source: Stop tasks matching search string
de: Stoppen Sie Aufgaben, die mit der Suchzeichenfolge übereinstimmen
es: Detener las tareas que coincidan con la secuencia de búsqueda
fr: Annuler toutes le tâches correspondant à la chaîne de recherche
ja: 検索文字列に一致するタスクを停止
ka: საძებნ სტრიქონზე დამთხვეული ამოცანების გაჩერება
ko: 검색 문자열과 일치하는 작업 중지
pt_br: Parar tarefas correspondendo à cadeia de caracteres de pesquisa

source: Stopped
de: Gestoppt
es: Detenido
fr: Arrêté
ja: 停止
ka: გაჩერებულია
ko: 중단됨
pt_br: Parado

source: Sub tasks
de: Unteraufgabe
es: Subtareas
fr: Sous-tâches
ja: サブタスク
ka: ქვეამოცანები
ko: 하위 태스크
pt_br: Subtarefas

source: Sub tasks of %s
de: Unteraufgaben von %s.
es: Subtareas de %s
fr: Sous-tâches de %s
ja: %s のサブタスク
ka: %s-ის ქვეამოცანები
ko: %s의 하위 작업
pt_br: Subtarefas de %s

source: Subscribe
es: Suscribir
ja: サブスクライプ
ko: 등록
pt_br: Inscrever-se

source: Sun
de: So
es: Dom
fr: Dim.
ja: 日
ka: მზე
ko: 일
pt_br: Dom

source: Sync task timeout
de: Zeitüberschreitung für Synchronisierungsaufgabe
es: Tiempo de espera de la tarea de sincronización
fr: Délai d'attente de la tâche de synchronisation
ja: 同期タスクのタイムアウト
ka: ამოცანის სინქის ვადა
ko: 동기화 작업 시간 초과
pt_br: Tempo limite de sincronização de tarefas

source: Task
de: Aufgabe
es: Tarea
fr: Tâche
ja: タスク
ka: დავალება
ko: 작업
pt_br: Tarefa

source: Task Details
de: Aufgabendetails
es: Detalles de tareas
fr: Détails de la tâche
ja: タスクの詳細
ka: ამოცანის დეტალები
ko: 작업 상세 정보
pt_br: Detalhes da tarefa

source: Task Status
de: Aufgabenstatus
es: Estado de la tarea
fr: Statut de la tâche
ja: タスクのステータス
ka: ამოცანის სტატუსი
ko: 작업 상태
pt_br: Status das Tarefas

source: Task aborted: the task might be still running on the proxy
de: Job abgebrochen: Der Job könnte noch auf dem Proxy laufen
es: Tarea abortada: la tarea puede estar en ejecución en el proxy
fr: Tâche abandonnée : la tâche peut être encore en cours d'exécution sur le proxy
ja: タスクの中断: タスクはプロキシーで引き続き実行されている可能性があります
ka: ამოცანა გაუქმდა: ამოცანა პროქსიზე შესაძლოა ჯერ კიდევ გაშვებული იყოს
ko: 작업이 중단되었습니다. 작업이 프록시에서 계속 실행 중일 수 있습니다.
pt_br: Tarefa anulada: a tarefa pode ainda estar em execução no proxy

source: Task cannot be canceled
de: Aufgabe kann nicht abgebrochen werden
es: La tarea no se puede cancelar
fr: La tâche ne peut pas être annulée
ja: タスクはキャンセルできません
ka: ამოცანის გაუქმება შეუძლებელია
ko: 작업을 취소할 수 없습니다.
pt_br: Não é possível cancelar a tarefa

source: Task count
de: Anzahl der Aufgaben
es: Conteo de tareas
fr: Nombre de tâches
ja: タスク数
ka: ამოცანების რიცხვი
ko: 태스크 수
pt_br: Contagem de Tarefas

source: Task group common
de: Gemeinsame Aufgabengruppen
es: Grupo de tareas común
fr: Ressources communes du groupe de tâches
ja: 共通のタスクグループ
ka: საერთო სამუშაო ჯგუფი
ko: 작업 그룹 일반
pt_br: Grupo de tarefas comuns

source: Task search_params requires task_id to be specified
de: Suchparameter der Aufgaben erfordert die Angabe der Aufgaben-ID
es: search_params de la tarea requiere que se especifique el task_id.
fr: Tâche search_params a besoin que task_id soit spécifiée
ja: タスク search_params では task_id を指定する必要があります
ka: ამოცანის search_params task_id-ის მითითებას მოითხოვს
ko: 태스크 search_params를 사용하려면 task_id를 지정해야 합니다.
pt_br: Tarefa search_params necessita que task_id seja especifica

source: Task was canceled
de: Aufgabe wurde abgebrochen
es: La tarea fue cancelada
fr: La tâche a été annulée
ja: タスクがキャンセルされました
ka: ამოცანა გაუქმდა
ko: 작업이 취소되었습니다
pt_br: A tarefa foi cancelada

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
ja: タスク
ko: 작업
pt_br: Tarefas

source: Tasks lingering in states %{states} since %{time}
ja: %{time} 以降 %{states} 状態のままのタスク
ko: %{time} 이후 상태 %{states}에 남아 있는 작업

source: Tasks pending since %s
ja: %s 以降の保留中のタスク
ko: %s부터 보류 중인 작업

source: Tasks troubleshooting URL
de: URL zur Fehlerbehebung bei Aufgaben
es: URL de resolución de problemas
fr: URL de résolution de problème
ja: URL のトラブルシューティングタスク
ka: ამოცანის პრობლემების გადაწყვეტის URL
ko: 작업 문제 해결 URL
pt_br: URL de solução de problemas de tarefas

source: The ID of the step inside the execution plan to send the event to
de: Die ID des jeweiligen Schrittes im Ausführungsplan, an die das Ereignis gesendet werden soll
es: El ID del paso dentro del plan de ejecución para enviar el evento a
fr: L'ID de l'étape qui se trouve dans le plan d'exécution auquel envoyer l'événement
ja: イベントの送信先の実行プラン内のステップ ID
ka: მოვლენის გაგზავნის შესრულების გეგმის საფეხურის ID
ko: 이벤트를 전송할 실행 계획의 단계에 해당하는 ID입니다.
pt_br: A ID da etapa dentro do plano de execução para enviar o evento a

source: The recommended approach is to investigate the error messages below and in 'errors' tab, address the primary cause of the issue and resume the task.
de: Der empfohlene Ansatz besteht darin, die folgenden Fehlermeldungen und auf der Registerkarte "Fehler" zu untersuchen, die Hauptursache des Problems zu beheben und die Aufgabe fortzusetzen.
es: El enfoque recomendado es investigar los mensajes de error que aparecen a continuación y, en la pestaña de "errores", abordar la causa principal del problema y reanudar la tarea.
fr: L'approche recommandée consiste à examiner les messages d'erreur ci-dessous et dans l'onglet "erreurs", à s'attaquer à la cause première du problème et à reprendre la tâche.
ja: 推奨のアプローチとして、以下のエラーメッセージを調査して、「エラー」タブで、問題の主な原因に対処して、タスクを再開してください。
ka: რეკომენდირებული მიდგომაა შეცდომის შეტყობინებების გამოკვლევა და „შეცდომების“ ჩანართში, პრობლემის ძირითადი მიზეზის აღმოფხვრა და ამოცანა გაგრძელება.
ko: 권장되는 방법은 아래의 오류 메시지를 조사하고 '오류' 탭에서 문제의 근본 원인을 해결하고 작업을 재개하는 것입니다.
pt_br: A abordagem recomendada é investigar as mensagens de erro abaixo e na guia 'erros', solucionar a causa principal do problema e retomar a tarefa.

source: The recurring logic was disabled.
de: Die wiederkehrende Logik wurde deaktiviert.
es: La lógica recurrente estaba desactivada.
fr: La logique récurrente a été désactivée.
ja: 再帰論理が無効化されました。
ka: განმეორებადი ლოგიკა გამორთულია.
ko: 반복 논리가 비활성화되었습니다.
pt_br: A lógica recorrente foi desativada.

source: The recurring logic was enabled.
de: Die wiederkehrende Logik wurde aktiviert.
es: Se ha activado la lógica recurrente.
fr: La logique récurrente a été activée.
ja: 再帰論理が有効化されました。
ka: განმეორებადი ლოგიკა ჩართულია.
ko: 반복 논리가 활성화되었습니다.
pt_br: A lógica recorrente foi ativada.

source: The smart proxy task %s failed.
de: Die Smart-Proxy Aufgabe %s ist fehlgeschlagen.
es: La tarea de proxy inteligente %s ha fallado.
fr: La tâche de smart proxy %s a échoué.
ja: Smart Proxy タスク %s が失敗しました。
ka: ჭკვიანი პროქსის ამოცანის შეცდომა: %s.
ko: 스마트 프록시 태스크 %s이(가) 실패했습니다.
pt_br: A tarefa de proxy inteligente %s falhou.

source: The targets are of different types
de: Die Ziele haben verschiedene Typen
es: El tipo de los destinos es diferente.
fr: Les cibles sont de types différents
ja: ターゲットは異なるタイプです
ka: სამიზნეები სხვადასხვა ტიპისაა
ko: 대상의 유형이 서로 다릅니다.
pt_br: Os destinos são de tipos diferentes

source: The task cannot be aborted at the moment.
de: Die Aufgabe kann im Moment nicht abgebrochen werden.
es: No es posible abortar la tarea en este momento.
fr: Impossible d'abandonner la tâche pour l'instant.
ja: 現在、タスクを中断できません。
ka: ამჟამად ამოცანის გაუქმება შეუძლებელია.
ko: 현재로는 작업을 중단할 수 없습니다.
pt_br: No momento, a tarefa não pode ser anulada.

source: The task could not be started
de: Die Aufgabe konnte nicht gestartet werden.
es: No se pudo iniciar la tarea
fr: La tâche n'a pas pu démarrer
ja: タスクを開始できませんでした
ka: ამოცანის გაშვება შეუძლებელია
ko: 작업을 시작할 수 없습니다.
pt_br: Não foi possível iniciar a tarefa

source: There is %{count} paused task in the system that need attention
es: Hay %{count} tareas en pausa en el sistema que necesitan atención
fr: Il y a %{count} tâches en pause dans le système qui nécessitent une attention
ja: システムには、注意が必要な一時停止タスクが %{count} 件あります
ka: სისტემაში არსებობს %{count} შეჩერებული ამოცანა, რომელსაც ყურადღება სჭირდება
ko: 시스템에서 주의가 필요한 %{count} 일시 중지된 작업이 있습니다
pt_br: Há %{count} tarefa pausada no sistema que precisa de atenção

source: This action will delete all cancelled recurring logics. Please note that this action can't be reversed.
de: Diese Aktion löscht alle abgebrochenen wiederkehrenden Logiken. Beachten Sie, dass diese Aktion nicht rückgängig gemacht werden kann.
es: Esta acción eliminará todas las lógicas recurrentes canceladas. Tenga en cuenta que esta acción no puede revertirse.
fr: Cette action supprimera toutes les logiques récurrentes annulées. Veuillez noter que cette action ne peut pas être annulée.
ja: このアクションは、キャンセル済みの再帰論理をすべて削除します。この操作は元に戻すことはできない点に注意してください。
ka: ეს ქმედება წაშლის ყველა გაუქმებულ განმეორებად ლოგიკას. გაითვალისწინეთ, რომ ქმედების დაბრუნება შეუძლებელია.
ko: 이 작업은 취소된 모든 반복 로직을 삭제합니다. 이 작업은 되돌릴 수 없습니다.
pt_br: Esta ação excluirá todas as lógicas recorrentes canceladas. Observe que não é possível reverter essa ação.

source: This will %(action)s %(number)s task(s), putting them in the %(state)s state. Are you sure?
es: Esto %(action)s %(number)s tarea(s), poniéndolos en el estado %(state)s. ¿Está seguro?
fr: Cela permettra à %(action)s %(number)s tâche(s), les mettant dans l'état %(state)s. Vous êtes sûr ?
ja: これにより %(number)s 件のタスクに対して %(action)s が実行され、タスクは %(state)s 状態になります。実行してもよろしいですか?
ka: %(action)s %(number)s ამოცანას, მათ %(state)s მდგომარეობაში გადაიყვანს. დარწმუნებული ბრძანდებით?
ko: 이렇게 하면 %(action)s%(number)s 작업이 수행되어 %(state)s 상태가 됩니다. 계속 진행하시겠습니까?
pt_br: Isto irá %(action)s %(number)s tarefa(s), colocando-as no estado %(state)s. Você tem certeza?

source: This will unlock the resources that the task is running against. Please note that this might lead to inconsistent state and should be used with caution, after making sure that the task can't be resumed.
de: Entsperrt die Ressourcen, gegen die die Aufgabe läuft. Bitte beachten Sie, dass dieser Vorgang zu einem inkonsistenten Zustand führen kann und mit Vorsicht verwendet werden sollte. Zuerst sollten Sie sicherstellen, dass die Aufgabe nicht fortgesetzt werden kann.
es: Esto desbloqueará los recursos contra los que se está ejecutando la tarea. Tenga en cuenta que esto puede provocar un estado inconsistente y se debe utilizar con precaución, después de asegurarse de que la tarea no se puede reanudar.
fr: Cela débloquera les ressources avec lesquelles la tâche s'exécute. Veuillez noter que ceci peut conduire à un état incohérent et doit être utilisé avec prudence, après s'être assuré que la tâche ne peut pas être terminée.
ja: これにより、タスクが実行している対象のリソースがロック解除されます。状態が不整合になることがあるため、タスクを再開できないことを確認した後に注意して使用してください。
ka: ეს განბლოკავს რესურსებს, რომლებზეც ამოცანა მუშაობს. გაითვალისწინეთ, რომ ამან შეიძლება გამოიწვიოს არათანმიმდევრული მდგომარეობა და უნდა იქნას გამოყენებული სიფრთხილით, მას შემდეგ რაც დარწმუნდებით, რომ დავალება ვერ გაგრძელდება.
ko: 현재 태스크를 실행 중인 대상 리소스의 잠금을 해제합니다. 상태의 일관성이 저해될 수 있으므로 태스크가 다시 시작될 수 없는지를 확인한 후 신중하게 사용해야 합니다.
pt_br: Desbloqueará os recursos executados pela tarefa. Por favor, observe que isto pode gerar um estado inconsistente e deve ser usado com cuidado, após certificar-se de que a tarefa não pode ser restaurada.

source: Thu
de: Do
es: Jue
fr: Jeu.
ja: 木
ka: ხუთ
ko: 목
pt_br: Qui

source: Time in seconds between retries
de: Zeit in Sekunden zwischen erneuten Versuchen
es: Tiempo en segundos entre reintentos
fr: Durée en secondes entre les tentatives
ja: 次に再試行するまでの時間 (秒単位)
ka: დრო თავიდან ცდებს სორის
ko: 재시도 간격(초)
pt_br: Tempo em segundos entre as novas tentativas

source: Total
de: Gesamt
ja: 合計
ka: ჯამში
ko: 전체

source: Troubleshooting
de: Fehlerbehebung
es: Resolución de problemas
fr: Résolution de problème
ja: トラブルシューティング
ka: პრობლემების გადაჭრა
ko: 문제 해결
pt_br: Solução de problemas

source: Trying to abort the task
de: Versuch des Abbruchs der Aufgabe
es: Intentando abortar la tarea
fr: Tentative d'abandon de la tâche
ja: タスクを中断しようとしています
ka: ამოცანის შეწყვეტის ცდა
ko: 작업을 중단하려고 합니다
pt_br: Tentando anular a tarefa

source: Trying to cancel step
de: Versuch, Schritt abzubrechen
es: Intentando cancelar el paso
fr: Tentative d'annulation de l'étape
ja: ステップをキャンセルしようとしています
ka: ბიჯის გაუქმების მცდელობა
ko: 단계를 취소하려고 합니다
pt_br: Tentando cancelar a etapa

source: Tue
de: Di
es: Mar
fr: Mar.
ja: 火
ka: სამ
ko: 화
pt_br: Ter

source: Type %s for search_params is not supported
de: Typ %s wird für Suchparameter nicht unterstützt
es: El tipo %s para search_params no se admite.
fr: Type %s n'est pas supporté pour search_params
ja: search_params のタイプ %s はサポートされていません
ka: ტიპი %s search_params-ისთვის არ არის მხარდაჭერილი
ko: %s 유형은 search_params에 대해 지원되지 않습니다.
pt_br: Tipo %s para search_params não possui suporte

source: UUID of the task
de: UUID der Aufgabe
es: UUID de la tarea
fr: UUID de la tâche
ja: タスクの UUID
ka: ამოცანის UUID
ko: 작업의 UUID
pt_br: UUID da tarefa

source: Unable to create mail notification: %s
es: No se pudo crear la notificación de correo: %s
ja: メールの通知を作成できません: %s
ko: 메일 알림을 생성할 수 없습니다: %s
pt_br: Não é possível criar a notificação de e-mail: %s

source: Unable to enable mail notification to user '%s': %s
ja: ユーザー '%s' へのメール通知を有効にできません: %s
ko: '%s' 사용자에게 메일 알림을 활성화할 수 없습니다: %s

source: Undo selection
de: Auswahl zurücksetzen
es: Deshacer la selección
fr: Annuler la sélection
ja: 元に戻す
ka: მონიშნულის დაბრუნება
ko: 선택 취소
pt_br: Desfazer seleção

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
ja: 無制限
ka: შეუზღუდავი
ko: 제한 없음
pt_br: Ilimitado

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouillage
ja: ロック解除
ka: განბლოკვა
ko: 잠금 풀기
pt_br: Desbloquear

source: Update recurring logic
de: Wiederholungslogik ak­tu­a­li­sie­ren
es: Actualizar lógica recurrente
fr: Mettre à jour la logique récurrente
ja: 再帰論理の更新
ka: განეორებადი ლოგიკის განახლება
ko: 반복되는 논리 업데이트
pt_br: Atualizar lógica recorrente

source: Url pointing to the task troubleshooting documentation. It should contain %{label} placeholder, that will be replaced with normalized task label (restricted to only alphanumeric characters)). %{version} placeholder is also available.
de: URL, die auf die Dokumentation zur Fehlerbehebung bei Aufgaben verweist. Es sollte den Platzhalter %{label} enthalten, der durch ein normalisiertes Aufgabenlabel ersetzt wird (nur auf alphanumerische Zeichen beschränkt). Der Platzhalter %{version} ist ebenfalls verfügbar.
es: URL que lleva a la documentación de la tarea de resolución de problemas. Debe contener el marcador de posición %{label}, que será reemplazado por la etiqueta de tarea normalizada (restringida solo a caracteres alfanuméricos). También está disponible el marcador de posición %{versión}.
fr: Url pointant vers la documentation qui sert à résoudre la tâche. Il doit contenir le caractère de remplacement %{label}, qui sera remplacé par le libellé de la tâche normalisée (limité aux seuls caractères alphanumériques)). Le caractère de remplacement %{version} est également disponible.
ja: タスクのトラブルシューティングドキュメントを参照する URL。%{label} プレースホルダーを含める必要があります。これは、正規化されたタスクラベル (英数字のみ) に置き換えられます。また、%{version} プレースホルダーも利用できます。
ka: ამოცანების პრობლემების გადაწყვეტის დოკუმენტაციის URL-ი. უნდა შეიცავდეს %{label} ჩანაცვლების ადგილს, რომელიც შეიცვლება ნორმალიზებული დავალების ჭდით (შეიზღუდება მხოლოდ ალფანუმერული სიმბოლოებით)). %{version} ჩანაცვლება ასევე ხელმისაწვდომია.
ko: 작업 문제 해결 문서를 가리키는 URL입니다. 여기에는 %{label} 자리 표시자가 포함되어야 하며, 이는 정규화된 작업 레이블 (영숫자 문자로만 제한됨)로 대체됩니다.%{version} 자리 표시자도 사용 가능합니다.
pt_br: URL que aponta para a documentação de solução de problemas de tarefa. Ela deve conter o espaço reservado %{label}, que será substituído por um rótulo de tarefa normalizado (restrito apenas a caracteres alfanuméricos). O espaço reservado %{version} também está disponível.

source: User search_params requires user_id to be specified
de: Benutzer-Suchparameter erfordert die Angabe der Benutzer-ID
es: search_params del usuario requiere que se especifique el user_id.
fr: Utilisateur search_params a besoin que user_id soit spécifié
ja: ユーザー search_params では user_id を指定する必要があります
ka: მომხმარებლის search_params მოითხოვს user_id-ის მითითებას
ko: 사용자 search_params를 사용하려면 user_id를 지정해야 합니다.
pt_br: Usuário search_params necessita que user_id seja especificado

source: Wed
de: Mi
es: Mié
fr: Mer.
ja: 水
ka: ოთხ
ko: 수
pt_br: Qua

source: With focus on last
de: Mit Fokus auf den letzten
es: Con el enfoque en el último
fr: En se concentrant sur la dernière
ja: フォーカスする時間: 過去
ka: ფოკუსით ბოლოზე
ko: 마지막에 초점을 맞춤
pt_br: Com foco no último

source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
ka: დიახ
ko: 예
pt_br: Sim

source: You can find resource locks on this page. Exclusive lock marked with locked icon means that no other task can use locked resource while this task is running. Non-exclusive lock marked with unlocked icon means other tasks can access the resource freely, it is only used to indicate the relation of this task with the resource
es: Puede encontrar los bloqueos de recurso en esta página. Un bloqueo exclusivo marcado con el icono de un candado bloqueado significa que ninguna otra tarea puede usar el recurso bloqueado mientras la tarea esté en ejecución. El bloqueo no exclusivo marcado con el icono de un candado desbloqueado significa que las otras tareas pueden acceder al recurso de manera libre; solo se usa para indicar la relación de esta tarea con el recurso
fr: Vous pouvez trouver des verrous de ressources sur cette page. Un verrou exclusif marqué avec une icône verrouillée signifie qu’aucun une autre tâche ne peut utiliser la ressource verrouillée pendant l’exécution de cette tâche. Un verrou non exclusif marqué avec un icône déverrouillé signifie que d'autres tâches peuvent librement accéder à la ressource. N’est utilisé que pour indiquer la relation de cette tâche avec la ressource.
ja: このページでリソースロックを見つけることができます。ロックアイコンで示された排他的ロックは、このタスクの実行中に他のタスクがロック済みリソースを使用できないことを意味します。ロック解除アイコンで示された非排他的ロックは、他のタスクがリソースを自由にアクセスできることを意味します。これは、リソースとこのタスクの関係を示すためにのみ使用されます
ka: ამ გვერდზე შეგიძლიათ იპოვოთ რესურსების ბლოკები. ბლოკის ხატით მონიშნული ექსკლუზიური ბლოკი ნიშნავს, რომ არცერთ სხვა ამოცანას არ შეუძლია გამოიყენოს დაბლოკილი რესურსი ამ ამოცანის შესრულებისას. განბლოკილი ხატულით მონიშნული არაექსკლუზიური ბლოკი ნიშნავს, რომ სხვა ამოცანებს შეუძლიათ რესურსზე თავისუფლად წვდომა, ის გამოიყენება მხოლოდ ამ ამოცანის რესურსთან მიმართების მითითებისთვის
ko: 이 페이지에서 리소스 잠금을 찾을 수 있습니다. 잠금 아이콘으로 표시된 배타적 잠금은 이 작업이 실행되는 동안 다른 작업이 잠긴 리소스를 사용할 수 없음을 의미합니다. 잠금 해제 아이콘으로 표시된 비배타적 잠금은 다른 작업이 리소스에 자유롭게 액세스할 수 있음을 의미하며, 이 작업과 리소스의 관계를 나타내는 데만 사용됩니다.
pt_br: Você pode encontrar bloqueios de recursos nesta página. Um bloqueio exclusivo marcado com o ícone bloqueado significa que nenhuma outra tarefa pode usar o recurso bloqueado enquanto esta tarefa estiver em execução. Um bloqueio não exclusivo marcado com o ícone desbloqueado significa que outras tarefas podem acessar o recurso livremente – ele é usado somente para indicar a relação desta tarefa com o recurso

source: You do not have permission
de: Sie haben keine Berechtigung
es: No tiene permiso
fr: Vous ne disposez pas des droits nécessaires
ja: 権限がありません
ka: წვდომა არ გაგაჩნიათ
ko: 권한이 없습니다
pt_br: Você não tem permissão

source: activation key
de: Aktivierungsschlüssel
es: Llave de activación
fr: clé d'activation
ja: アクティベーションキー
ka: აქტივაციის გასაღები
ko: 활성키
pt_br: chave de ativação

source: cannot be cancelled with force at the moment.
de: kann derzeit nicht mit Gewalt storniert werden.
es: no se puede cancelar a la fuerza en este momento.
fr: n'a pas pu être annulée en force pour l'instant.
ja: 現在、強制的にキャンセルできません。
ka: ამჟამად რესურსების ძალით განბლოკვა შეუძლებელია.
ko: 현재로선 강제로 취소할 수 없습니다.
pt_br: não pode ser cancelado no momento.

source: content view
de: Inhaltsansicht
es: Vista de contenido
fr: affichage de contenu
ja: コンテンツビュー
ka: შემცველობის ხედი
ko: 컨텐츠 뷰
pt_br: visualização do conteúdo

source: content view version
de: Version der Inhaltsansicht
es: Versión de vista de contenido
fr: version d'affichage de contenu
ja: コンテンツビューのバージョン
ka: შემცველობის ხედის ვერსია
ko: 컨텐츠 뷰 버전
pt_br: versão de visualização do conteúdo

source: could not be resumed
de: konnte nicht wieder aufgenommen werden
es: no se pudo reanudar
fr: n'a pas pu être reprise
ja: 再開できませんでした
ka: გაგრძელება შეუძლებელია
ko: 재개할 수 없음
pt_br: não pôde ser retomado

source: error
fr: erreur
ja: エラー
ka: შეცდომა
ko: 오류
pt_br: erro

source: is day of month (range: 1-31)
de: Tag des Monats (im Bereich: 1-31)
es: es día del mes (rango: 1-31)
fr: est jour du mois (plage: 1-31)
ja: 日 (範囲: 1 - 31)
ka: თვის დღე (1-31)
ko: 날짜(범위: 1-31)
pt_br: é o dia do mês (intervalo: 1-31)

source: is day of week (range: 0-6)
de: Wochentag (im Bereich: 0-6)
es: es día de la semana (rango: 0-6)
fr: est jour de la semaine (plage: 0-6)
ja: 曜日 (範囲: 0 - 6)
ka: კვირის დღე (0-6)
ko: 요일(범위: 0-6)
pt_br: é o dia da semana (intervalo: 0-6)

source: is hour (range: 0-23)
de: Stunde (im Bereich: 0-23)
es: es hora (rango: 0-23)
fr: est heure (plage: 0-23)
ja: 時間 (範囲: 0 - 23)
ka: საათი (0-23)
ko: 시간(범위: 0-23)
pt_br: é a hora (intervalo: 0-23)

source: is in the past
ko: 과거

source: is minute (range: 0-59)
de: Minute (im Bereich: 0-59)
es: es minuto (rango: 0-59)
fr: est minute (plage: 0-59)
ja: 分 (範囲: 0 - 59)
ka: წუთი (0-59)
ko: 분(범위: 0-59)
pt_br: é o minuto (intervalo: 0-59)

source: is month (range: 1-12)
de: Monat (im Bereich: 1-12)
es: es mes (rango: 1-12)
fr: est mois (Plage: 1-12)
ja: 月 (範囲: 1 - 12)
ka: თვე (1-120)
ko: 월(범위: 1-12)
pt_br: é o mês (intervalo: 1-12)

source: is not a valid format
es: no es un formato válido
fr: n'est pas un format valide
ja: 有効な形式ではありません
ka: არასწორი ფორმატია
ko: 유효한 형식이 아닙니다
pt_br: não é um formato válido

source: last
de: letzte
es: último
fr: dernier
ja: 過去
ka: ბოლო
ko: 마지막
pt_br: último

source: mode
de: Modus
es: modo
ja: モード
ka: რეჟიმი
ko: 모드
pt_br: modo

source: mode has to be one of %{allowed_modes}
de: Modus muss einer von %{allowed_modes} sein
es: modo tiene que ser uno de %.{allowed_modes}
fr: mode doit être un parmi %{allowed_modes}
ja: モードは %%{allowed_modes} のいずれかである必要があります
ka: რეჟიმი შეიძლება იყოს ერთ ერთი %{allowed_modes} -დან
ko: 모드는 %{allowed_modes} 중 하나여야 합니다.
pt_br: modo tem que ser um de %{allowed_modes}

source: must be set
ko: 설정 필요

source: older
de: älter
es: más antiguo
fr: plus ancien
ja: 前
ka: ძველი
ko: 이전
pt_br: mais antigo

source: organization
de: Organisation
es: Organización
fr: organisation
ja: 組織
ka: ორგანიზაცია
ko: 조직
pt_br: organização

source: other
de: Sonstiges
es: Otro
fr: autre
ja: その他
ka: სხვა
ko: 기타
pt_br: Outros

source: paused
de: pausiert
es: pausado
fr: suspendue
ja: 一時停止中
ka: შეჩერებული
ko: 일시 정지
pt_br: pausado

source: product
de: Produkt
es: Producto
fr: produit
ja: 製品
ka: პროდუქტი
ko: 제품
pt_br: produto

source: repository
es: Repositorio
ja: リポジトリー
ka: რეპოზიტორია
ko: 리포지터리
pt_br: repositório
