Repository: theforeman/foreman-tasks
Catalog: locale/*/foreman_tasks.po
Languages: de, es, fr, ja, ka, ko, pt_br

source: %(last)s Last %(time)s
de: %(last)s Zuletzt %(time)s
es: último
fr: %(last)s Dernier %(time)s
ja: 過去 %(time)s で %(last)s 件
ka: %(last)s ბოლო %(time)s-ჯერ
ko: %(last)s 마지막 %(time)s
pt_br: último

source: %(older)s Older %(time)s
es: más antiguo
fr: %(older)s Plus ancien %(time)s
ja: %(time)s より前で %(older)s 件
ka: %(older)s %(time)s-ჯერ ძველი
ko: %(older)s 이전 %(time)s
pt_br: mais antigo

source: %s Selected Tasks
de: %s ausgewählte Aufgaben
es: %s Tareas seleccionadas
fr: %s tâches sélectionnées
ja: 選択したタスク %s件
ka: %s მონიშნული ამოცანა
ko: %s 선택된 작업
pt_br: %s tarefas selecionadas

source: %s is not valid format of cron line
de: %s ist ungültiges Cron-Zeilen-Format
es: %s no tiene formato válido de la línea Cron.
fr: %s n'est pas un format valide de ligne cron
ja: %s は有効な cron 行の形式ではありません
ka: %s cron-ის სწორ ხაზის სწორი ფორმატი არაა
ko: %s은(는) 유효한 cron 줄 형식이 아닙니다.
pt_br: %s não é um formato válido de cron line

source: %{count} tasks are in running or paused state for more than a day
ja: %{count} 個のタスクが 1 日以上実行中または一時停止状態です
ko: %{count} 작업이 하루 이상 실행 중이거나 일시 중지 상태입니다.

source: %{total} task(s), %{success} success, %{failed} fail
de: %{total} Aufgabe(n), %{success} Erfolg, %{failed} Fehler
es: %{total} tarea(s), %{success} éxito, %{failed} fallo
fr: %{total} tâche(s), %{success} succès, %{failed} échec
ja: タスク %{total} 件、成功 %{success} 件、失敗 %{failed} 件
ka: %{total} ამოცანა, %{success} წარმატებით, %{failed} წარუმატებელი
ko: %{total}개 태스크, %{success}개 성공, %{failed}개 실패
pt_br: %{total} tarefa(ões), %{success} sucesso, %{failed} falha

source: %{value} is not allowed input type
de: %{value} ist kein erlaubter Eingabetyp
es: %{value} no se permite el tipo de entrada
fr: %{value} n'a pas droit au type d'entrée
ja: %{value} は許可された入力タイプではありません
ka: %{value} არ წარმოადგენს შეყვანის სწორ ტიპს
ko: %{value}은(는) 허용되는 입력 유형이 아닙니다.
pt_br: %{value} não é permitido tipo de entrada

source: %{value} is not allowed triggering mode
de: %{value} ist kein erlaubter Auslösungsmodus
es: %{value} no se permite el modo de activación
fr: %{value} n'a pas droit au mode de déclenchement
ja: %{value} は許可されたトリガーモードではありません
ka: %{value} ტრიგერის რეჟიმში დაუშვებელია
ko: %{value}은(는) 허용되는 트리거 모드가 아닙니다.
pt_br: %{value} não é permitido o modo de acionamento

source: %{value} is wrong format
de: %{value} ist falsches Format
es: %{value} formato incorrecto
fr: %{value} est au mauvais format
ja: %{value} は不正な形式です
ka: %{value} არასწორ ფორმატშია
ko: %{value}은(는) 잘못된 형식입니다.
pt_br: %{value} é um formato errado

source: 12h
ja: 12 時間
ka: 12სთ
ko: 12시간

source: 24h
ja: 24 時間
ka: 24სთ
ko: 24시간

source: A notification when tasks run for suspiciously long time
ja: タスクの実行時間が異常に長い場合の通知
ko: 작업이 오랫동안 실행될 때 알림

source: A paused task represents a process that has not finished properly. Any task in paused state can lead to potential inconsistency and needs to be resolved.
de: Eine angehaltene Aufgabe stellt einen Prozess dar, der nicht ordnungsgemäß abgeschlossen wurde. Jede Aufgabe im angehaltenen Zustand kann zu potenziellen Inkonsistenzen führen und muss gelöst werden.
es: Una tarea pausada representa un proceso que no ha terminado correctamente. Cualquier tarea en estado de pausa puede llevar a una potencial inconsistencia y debe ser resuelta.
fr: Une tâche en pause représente un processus qui ne s'est pas terminé correctement. Toute tâche en état de pause peut entraîner une incohérence potentielle et doit être résolue.
ja: 一時停止タスクは、適切に終了していないプロセスを表します。一時停止状態のタスクは、一貫性に欠ける可能性があり、解決する必要があります。
ka: შეჩერებული ამოცანა წარმოადგენს პროცესს, რომელიც სწორად არ დასრულებულა. შეჩერებულ მდგომარეობაში მყოფმა ნებისმიერმა ამოცანამ შეიძლება გამოიწვიოს პოტენციური შეუსაბამობა და საჭიროებს გადაჭრას.
ko: 일시 중지된 작업은 제대로 완료되지 않은 프로세스를 나타냅니다. 일시 중지 상태의 모든 작업은 잠재적인 불일치로 이어질 수 있으며 해결해야 합니다.
pt_br: Uma tarefa pausada representa um processo que não terminou corretamente. Qualquer tarefa em estado pausado pode levar a uma possível inconsistência e precisa ser resolvida.

source: A special label for tracking a recurring job. There can be only one active job with a given purpose at a time.
es: Una etiqueta especial para el seguimiento de un trabajo recurrente. Sólo puede haber un trabajo activo con un propósito determinado a la vez.
fr: Une balise spéciale pour le suivi d'un travail récurrent. Il ne peut y avoir qu'un seul job actif avec un objectif donné.
ja: 繰り返しジョブを追跡するための特別なラベル。特定の目的で一度にアクティブにできるジョブは 1 つだけです。
ka: სპეციალური ჭდე განმეორებადი დავალების ტრკინგისთვის. მოცემული დანიშნულებით შეიძლება მხოლოდ ერთი აქტიური დავალება არსებობდეს.
ko: 반복되는 작업을 추적하기 위한 특수 레이블입니다. 주어진 목적을 가진 활성 작업은 한 번에 하나만 있을 수 있습니다.
pt_br: Uma etiqueta especial para rastrear um trabalho recorrente. Só pode haver um trabalho ativo com um determinado objetivo de cada vez.

source: Action
de: Aktion
es: Acción
ja: アクション
ka: მოქმედება
ko: 동작
pt_br: Ação

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: アクティブ
ka: აქტიური
ko: 활성
pt_br: Ativo

source: Active Filters:
de: Aktive Filter:
es: Filtros activos:
fr: Filtres actifs :
ja: アクティブなフィルター:
ka: აქტიური ფილტრები:
ko: 활성 필터:
pt_br: Filtros ativos:

source: Active or disabled recurring logic with purpose %s already exists
es: Lógica recurrente activa o desactivada con finalidad %s ya existe
fr: La logique récurrente active ou désactivée avec l'objectif %s existe déjà.
ja: 目的が %s のアクティブまたは無効な再帰論理がすでに存在します
ka: აქტიური ან გამრთული განმეორებადი ლოგიკა დანიშნულებით %s უკვე არსებობს
ko: %s 목적이 있는 활성 또는 비활성화된 반복 논리가 이미 존재합니다
pt_br: Lógica recorrente ativa ou desativada com finalidade %s já existe

source: All %s tasks are selected.
ja: %s の全タスクを選択します。
ka: მონიშნულია ყველა %s ამოცანა.
ko: 모두%s 작업이 선택되었습니다.

source: All proxies with the required feature are unavailable at the moment
de: Alle Proxys mit dem genannten Feature sind nicht verfügbar
es: Ningún proxy con función obligatoria está disponible en este momento
fr: Les proxys possédant les fonctionnalités demandées ne sont pas disponibles actuellement
ja: 現在、必要な機能があるすべてのプロキシーが利用できません
ka: მოთხოვნილი ფუნქციების მქონე ყველა პროქსი ამჟამად მიუწვდომელია
ko: 현재 필요한 기능이 있는 모든 프록시를 사용할 수 없습니다.
pt_br: Todos os proxies com o recurso exigido estão indisponíveis no momento

source: Allow proxy batch tasks
de: Proxy-Batch-Aufgaben zulassen
es: Permitir tareas proxy por lotes
fr: Autoriser les tâches proxy par lots
ja: プロキシーバッチタスクを許可する
ka: პროქსისთვის მრავალი ამოცანის ერთად გაგზავნა
ko: 프록시 일괄 작업 허용
pt_br: Permitir tarefas de lote por procuração

source: Allow triggering tasks on the smart proxy in batches
de: Auslösen von Aufgaben auf dem Smart Proxy in Stapeln zulassen
es: Permitir tareas de activación en el proxy inteligente en lotes
fr: Permettre le déclenchement de tâches sur le proxy smart par lots
ja: Smart Proxy でタスクを一括でトリガーできるようにする
ka: ჭკვიან პროქსიზე ამოცანების ჯგუფებად გაშვების ჩართვა
ko: 스마트 프록시에서 일괄적으로 작업 트리거 허용
pt_br: Permitir o acionamento de tarefas no proxy inteligente em lotes

source: Associated resources
de: Zugehörige Ressourcen
es: Recursos asociados
fr: Ressources associées
ja: 関連リソース
ka: ასოცირებული რესურსები
ko: 연결된 리소스
pt_br: Recursos associados

source: Back to tasks
de: Zurück zu Aufgaben
es: Volver a las tareas
fr: Retour aux tâches
ja: タスクに戻る
ka: ამოცანებზე დაბრუნება
ko: 작업으로 돌아가기
pt_br: Voltar para tarefas

source: Backtrace
de: Ablaufverfolgung
es: Seguimiento hacia atrás
ja: バックトレース
ka: შეცდომის მიდევნება
ko: 역추적

source: Bulk action
de: Massenaktion
es: Acción masiva
fr: Actions par lots
ja: 一括処理
ka: მასობრივი ქმედება
ko: 대량 작업
pt_br: Ação em Massa

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: 取り消し
ka: გაუქმება
ko: 취소
pt_br: Cancelar

source: Cancel Selected
de: Ausgewählte abbrechen
es: Cancelar lo seleccionado
fr: Annuler la sélection
ja: 選択項目をキャンセル
ka: მონიშნულის გაუქმება
ko: 선택한 작업 취소
pt_br: Cancelar selecionado

source: Cancel enforced: the task might be still running on the proxy
de: Abbruch erzwungen: die Aufgabe läuft vielleicht noch auf dem Proxy
es: Cancelación ejecutada: es posible que la tarea aún se esté ejecutando en el proxy.
fr: Annulation forcée : la tâche peut-être en cours d'exécution sur le proxy
ja: 強制的にキャンセル: タスクはプロキシーで引き続き実行されている可能性があります
ka: გაუქმება შესრულებულია: ამოცანა შესაძლოა პროქსიზე ჯერ კიდევ გაშვებული იყოს
ko: 강제 취소됨: 프록시에서 태스크가 아직 실행 중일 수 있습니다.
pt_br: Cancelamento forçado: a tarefa ainda pode estar em execução no proxy

source: Cancel recurring logic
de: Wiederholungslogik abbrechen
es: Cancelar lógica recurrente
fr: Annuler la logique récurrente
ja: 再帰論理のキャンセル
ka: განმეორებადი ლოგიკის გაუქმება
ko: 반복 로직 취소
pt_br: Cancelar lógica recorrente

source: Cancel selected cancellable tasks
de: Ausgewählte stornierbare Aufgaben abbrechen
es: Cancelar las tareas cancelables seleccionadas
fr: Annuler les tâches annulables sélectionnées
ja: 選択したキャンセル可能なタスクをキャンセル
ka: მონიშნული გაუქმებადი ამოცანების გაუქმება
ko: 선택한 취소 가능한 작업 취소
pt_br: Cancelar tarefas cancelaveis selecionadas

source: Cancel selected tasks
de: Ausgewählte Aufgaben abbrechen
es: Cancelar las tareas seleccionadas
fr: Annuler des tâches sélectionnées
ja: 選択したタスクをキャンセル
ka: მონიშნული ამოცანების გაუქმება
ko: 선택한 작업 취소
pt_br: Cancelar tarefas selecionadas

source: Cancel specific tasks by ID
de: Abbrechen bestimmter Aufgaben nach ID
es: Cancelar las tareas específicas por ID
fr: Annuler les tâches spécifiques par ID
ja: ID 別に特定のタスクをキャンセル
ka: ID-ით მითითებული ამოცანის გაუქმება
ko: ID로 특정 작업 취소
pt_br: Cancelar tarefas específicas por ID

source: Cancel tasks matching search string
de: Abbrechen von Aufgaben, die mit der Suchzeichenfolge übereinstimmen
es: Cancelar las tareas que coincidan con la secuencia de búsqueda
fr: Annuler toutes le tâches correspondant à a chaîne de recherche
ja: 検索文字列に一致するタスクをキャンセル
ka: საძებნ სტრიქონზე დამთხვეული ამოცანების გაუქმება
ko: 검색 문자열과 일치하는 작업 취소
pt_br: Cancelar tarefas correspondendo à cadeia de caracteres de pesquisa

source: Canceling selected tasks, this might take a while
de: Das Abbrechen ausgewählter Aufgaben kann eine Weile dauern
es: Cancelando las tareas seleccionadas; esto puede tardar un poco
fr: Annulation de certaines tâches. Cela peut prendre un certain temps
ja: 選択したタスクをキャンセルしています。しばらく時間がかかる場合があります
ka: მიმდინარეობს მონიშნული ამოცანების გაუქმება. შეიძლება დიდი დრო დასჭირდეს
ko: 선택한 작업을 취소하는 데 시간이 걸릴 수 있습니다.
pt_br: Cancelando tarefas selecionadas, isso pode demorar um pouco

source: Canceling with force selected tasks, this might take a while
de: Abbrechen mit ausgewählten Aufgaben erzwingen, dies kann eine Weile dauern
es: Cancelando las tareas seleccionadas a la fuerza; esto puede tardar un poco
fr: Annulation en force de certaines tâches. Cela peut prendre un certain temps
ja: 選択したタスクを強制的にキャンセルしています。しばらく時間がかかる場合があります
ka: მიმდინარეობს მონიშნული ამოცანების ძალით გაუქმება. შეიძლება დიდი დრო დასჭირდეს
ko: 강제 선택된 작업을 취소하는 데 시간이 걸릴 수 있습니다.
pt_br: Forçando o cancelamento das tarefas selecionadas, isso pode demorar um pouco

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ka: შეწყვეტილია
ko: 취소함
pt_br: Cancelada

source: Cannot cancel tasks at the moment
de: Aufgaben können momentan nicht abgebrochen werden
es: No se puede cancelar tareas en este momento
fr: Ne peut pas annuler les tâches pour le moment
ja: 現在、タスクをキャンセルできません
ka: ამჟამად ამოცანების გაუქმება შეუძლებელია
ko: 현재 작업을 취소할 수 없습니다.
pt_br: Não é possível cancelar tarefas no momento

source: Cannot force cancel tasks at the moment
de: Abbrechen von Aufgaben kann momentan nicht erzwungen werden
es: No se puede forzar la cancelación de tareas en este momento
fr: Ne peut pas annuler en force les tâches pour le moment
ja: 現在、タスクを強制的にキャンセルできません
ka: ამჟამად ამოცანების ძალთ გაუქმება შეუძლებელია
ko: 현재 작업을 강제로 취소할 수 없습니다.
pt_br: Não é possível forçar o cancelamento de tarefas no momento

source: Cannot resume tasks at the moment
de: Kann Aufgaben im Moment nicht fortsetzen
es: No se puede reanudar las tareas en este momento
fr: Ne peut pas reprendre les tâches pour le moment
ja: 現在、タスクを再開できません
ka: ამჟამად ამოცანების გაგრძელება შეუძლებელია
ko: 현재 작업을 다시 시작할 수 없습니다.
pt_br: Não é possível retomar as tarefas no momento

source: Cannot update a cancelled Recurring Logic.
de: Abgebrochene wiederkehrende Jobs können nicht aktualisiert werden.
es: No se puede actualizar una lógica recurrente cancelada.
fr: Impossible de mettre à jour une logique récurrente annulée.
ja: 取り消された再帰論理を更新できません
ka: გაუქმებული განმეორებადი ლოგიკის განახლება შეუძლებელია.
ko: 취소된 반복 논리를 업데이트할 수 없습니다.
pt_br: Não é possível atualizar uma Lógica Recorrente cancelada.

source: Changing request id %{request_id} to saved id %{saved_id}
de: Anfrage-ID %{request_id} in gespeicherte ID %{saved_id} ändern
es: Cambio del id de solicitud %{request_id} al id guardado %.{saved_id}
fr: Changement de l'id de la demande %{request_id} en id %{saved_id} sauvegardée
ja: 要求 ID %%{request_id} を保存済み ID %%{saved_id} に変更しています
ka: მოთხოვნის id-ის %{request_id} ცვლილება შენახულ ID_ზე %{saved_id}
ko: 요청 ID %{request_id}를 저장된 ID %{saved_id}로 변경
pt_br: Mudança de id de solicitação %{request_id} para id de economia{saved_id}

source: Check for long running tasks
ja: 長時間実行中のタスクの確認
ko: 장기 실행 작업 확인

source: Clear All Filters
de: Alle Filter löschen
es: Borrar todos los filtros
fr: Afficher tous les filtres
ja: すべてのフィルターを消去
ka: ყველა ფილტრის გასუფთავება
ko: 모든 필터 지우기
pt_br: Limpar todos os filtros

source: Clear Cancelled
de: Clear abgebrochen
es: Eliminar canceladas
fr: Suppression des Annulées
ja: キャンセル済みの項目を消去
ka: გაუქმებულების გასუფთავება
ko: 삭제 취소됨
pt_br: Limpar cancelado

source: Complete
de: Vollständig
es: Completa
fr: Terminé
ja: 完了
ka: დასრულებულია
ko: 완료
pt_br: Concluído

source: Conflicts with tasks:
de: Konflikt mit Aufgaben:
es: Conflictos con las tareas:
fr: Conflits avec les tâches :
ja: タスクとの競合:
ka: კონფლიქტი ამოცანებთან:
ko: 태스크 충돌:
pt_br: Conflitos com tarefas:

source: Could not cancel step.
de: Schritt konnte nicht abgebrochen werden.
es: No se pudo cancelar el paso.
fr: N’a pas pu annuler l'étape.
ja: ステップをキャンセルできませんでした。
ka: ბიჯის გაუქმების შეცდომა.
ko: 단계를 취소할 수 없습니다.
pt_br: Não foi possível cancelar a etapa.

source: Could not receive data: %s
ja: データを受信できませんでした: %s
ka: მონაცემების მიღების შეცდომა: %s
ko: 데이터를 받을 수 없습니다: %s

source: Cron line
de: Cron-Zeile
es: Línea Cron
fr: Ligne Cron
ja: cron 行
ka: Cron-ის სტრიქონი
ko: Cron 줄

source: Cron line format 'a b c d e', where: %s
de: Format der Cron-Zeile 'a b c d e', wobei: %s
es: Formato de la línea Cron 'a b c d e', donde: %s
fr: Format de ligne cron 'a b c d' avec : %s
ja: Cron 行形式 'a b c d e'。ここでは: %s
ka: Cron ხაზის ფორმატი 'a b c d e', სადაც: %s
ko: Cron 줄 형식 'a b c d e', 여기서: %s
pt_br: Formato cron line 'a b c d e', onde: %s

source: Current iteration
de: Aktuelle Wiederholung
es: Iteración actual
fr: Itération actuelle
ja: 現在の繰り返し
ka: მიმდინარე იტერაცია
ko: 현재 반복
pt_br: Iteração atual

source: Data to be sent to the action
de: An die Aktion zu sendende Daten
es: Datos que se deben enviar a la acción
fr: Données à envoyer à l'action
ja: アクションに送信されるデータ
ka: ამ ქმედებისთვის გაგზავნილი მონაცემები
ko: 작업에 전송할 데이터입니다.
pt_br: Dados a serem enviados à ação

source: Days
de: Tage
es: Días
fr: Jours
ja: 日
ka: დღე
ko: 일
pt_br: Dias

source: Days of week
de: Wochentage
es: Días de la semana
fr: Jours de la semaine
ja: 曜日
ka: კვირის დღე
ko: 요일
pt_br: Dias da semana

source: Delayed
de: Verzögert
es: Demorada
fr: Retardé
ja: 遅延
ka: დაყოვნებული
ko: 지연
pt_br: Adiado(a)

source: Delete recurring logics by search query
de: Wiederkehrende Logiken per Suchanfrage löschen
es: Eliminar lógicas recurrentes mediante una consulta de búsqueda
fr: Supprimer les logiques récurrentes par requête de recherche
ja: 検索クエリーでの再帰論理の削除
ka: გამეორებადი ლოგიკის თითოეული საძებნი სტრიქონით წაშლა
ko: 검색 쿼리로 반복되는 로직 삭제
pt_br: Excluir lógicas recorrentes por consulta de pesquisa

source: Deliver notifications about long running tasks
ja: 長時間実行中のタスクに関する通知の配信
ko: 장기 실행 작업에 대한 알림 전달

source: Details
es: Detalles
fr: Détails
ja: 詳細
ka: დეტალები
ko: 상세 정보
pt_br: Detalhes

source: Details of %s task
de: Details der Aufgabe %s
es: Detalles de la tarea %s
fr: Détails de la tâche %s
ja: %s タスクの詳細
ka: %s ამოცანის დეტალები
ko: %s 작업의 세부 사항
pt_br: Detalhes da tarefa %s

source: Disable
de: Deaktivieren
es: Deshabilitar
fr: Désactiver
ja: 無効化
ka: გამორთვა
ko: 비활성화
pt_br: Desabilitar

source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
ja: 無効化済み
ka: გამორთულია
ko: 사용 안함
pt_br: Desativado

source: Duration
de: Dauer
es: Duración
fr: Durée
ja: 期間
ka: ხანგრძლოვობა
ko: 기간
pt_br: Duração

source: Dynflow console
de: Dynflow-Konsole
es: Consola de flujo dinámico
fr: Console Dynflow
ja: Dynflow コンソール
ka: Dynflow-ის კონსოლი
ko: Dynflow 콘솔
pt_br: Console dynflow

source: Empty bulk action
de: Massenaktion leer
es: Acción en conjunto vacía
fr: Action par lot vide
ja: 空の一括処理
ka: მასობრივი ქმედება ცარიელია
ko: 빈 대량 작업
pt_br: Ação em massa vazia

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
ja: 有効化
ka: ჩართვა
ko: 활성화
pt_br: Habilitar

source: Enable dynflow console
de: Dynamische Konsole aktivieren
es: Activar la consola dynflow
fr: Activer la console Dynflow
ja: dynflow コンソールの有効化
ka: Dynflow-ის კონსოლის ჩართვა
ko: dynflow 콘솔 활성화
pt_br: Habilitar o console dynflow

source: Enable the dynflow console (/foreman_tasks/dynflow) for debugging
de: Dynflow-Konsole (/foreman_tasks/dynflow) für die Fehlerdiagnose aktivieren
es: Habilitar la consola de flujo dinámico (/foreman_tasks/dynflow) para depurar
fr: Active la console dynflow (/foreman_tasks/dynflow) pour le débogage
ja: デバッグのために dynflow コンソール (/foreman_tasks/dynflow) を有効にする
ka: გასამართად dynflow-ის კონსოლის (/foreman_tasks/dynflow) ჩართვა
ko: 디버깅에 dynflow 콘솔(/foreman_tasks/dynflow) 활성화
pt_br: Habilitar o console dynflow (/foreman_tasks/dynflow) para depuração

source: Ends
de: Ende
es: Finales
fr: Se termine
ja: 終了
ka: საბოლოო
ko: 종료
pt_br: Finais

source: Ends at
de: Endet um
es: Finaliza a las
fr: Se termine à
ja: 終了時間
ka: დასრულების დრო
ko: 종료 일시
pt_br: Terminar em

source: Errors
de: Fehler
es: Errores
fr: Erreurs
ja: エラー
ka: შედომები
ko: 오류
pt_br: Erros

source: Errors:
de: Fehler:
es: Errores:
fr: Erreurs :
ja: エラー:
ka: შეცდომები:
ko: 오류:
pt_br: Erros:

source: Event delivered by request %{request_id}
de: Ereignis geliefert auf Anfrage %{request_id}
es: Evento entregado a petición %.{request_id}
fr: Événement livré sur demande %{request_id}
ja: 要求 ％%{request_id} で配信されたイベント
ka: მოვლენა მოწოდებულია მოთხოვნის მიერ: %{request_id}
ko: %{request_id} 요청에 따라 이벤트가 제공됩니다.
pt_br: Evento entregue por pedido %{request_id}

source: Exception
de: Ausnahme
es: Excepción
ja: 例外
ka: გამონაკლისი
ko: 예외
pt_br: Exceção

source: Execute now
de: Jetzt ausführen
es: Ejecutar ahora
fr: Exécuter maintenant
ja: 今すぐ実行
ka: ახლა შესრულება
ko: 지금 실행
pt_br: Executar agora

source: Execution plan data not available
de: Ausführungsplandaten nicht verfügbar
es: Datos del plan de ejecución no disponibles
fr: Données du plan d'exécution non disponibles
ja: 利用可能な実行プランデータはありません
ka: გაშვების გეგმის მონაცემები მიუწვდომელია
ko: 실행 계획 데이터를 사용할 수 없습니다.
pt_br: Dados do plano de execução não estão disponíveis

source: Export All
de: Alle exportieren
es: Exportar todo
fr: Tout Exporter
ja: すべてエクスポート
ka: ყველაფრის გატანა
ko: 모두 내보내기
pt_br: Exportar tudo

source: External Id
de: Externe-ID
es: ID externo
fr: Id Externe
ja: 外部 Id
ka: გარე Id
ko: 외부 IP
pt_br: ID Externa

source: Failed to check on tasks on proxy at %{url}: %{exception}
de: Fehler bei der Prüfung auf Jobs auf dem Proxy %{url}: %{exception}
es: Error al comprobar las tareas en el proxy en %{url}: %{exception}
fr: N'a pu vérifier les tâches du proxy à %{url}: %{exception}
ja: %{url} でのプロキシータスクをチェックできませんでした: %{exception}
ka: ვერ მოხერხდა ამოცანების შემოწმება პროქსიზე %{url}: %{exception}
ko: %{url}에 있는 프록시에서 작업을 확인하지 못했습니다: %{exception}
pt_br: Falha na verificação de tarefas em proxy em %{url}: %{exception}

source: Failed to initialize
de: Initialisierung fehlgeschlagen
es: Falló al inicializar
fr: L'initialisation a échoué
ja: 初期化に失敗しました
ka: ინიციალიზაციის შეცდომა
ko: 초기화에 실패했습니다
pt_br: Falha ao inicializar

source: Failed to trigger task on the smart proxy:
ja: Smart Proxyでタスクのトリガーに失敗しました:
ka: ჭკვიან პროქსიზე ამოცანის ტრიგერის შეცდომა:
ko: 스마트 프록시에서 작업을 트리거하지 못했습니다:

source: Finished
de: Abgeschlossen
es: Finalizado
fr: Terminé
ja: 終了
ka: დასრულებულია
ko: 마쳤음
pt_br: Concluído

source: Force Cancel
de: Abbrechen erzwingen
es: Forzar cancelación
fr: Annulation forcée
ja: 強制的にキャンセル
ka: ძალით გაუქმება
ko: 강제 취소
pt_br: Forçar cancelamento

source: Force Cancel Selected
de: Abbrechen Ausgewählt erzwingen
es: Forzar cancelación de lo seleccionado
fr: Annuler en force la sélection
ja: 選択項目を強制的にキャンセル
ka: მონიშნულების ძალით გაუქმება
ko: 선택한 작업 강제 취소
pt_br: Forçar cancelamento de selecionado

source: Force Cancel selected tasks
de: Ausgewählte Aufgaben abbrechen erzwingen
es: Forzar cancelación de tareas seleccionadas
fr: Annuler en force des tâches sélectionnées
ja: 選択したタスクを強制的にキャンセル
ka: მონიშნული ამოცანების ძალით გაუქმება
ko: 선택한 작업 강제 취소
pt_br: Forçar cancelamento das tarefas selecionadas

source: Force Unlock
de: Entsperren erzwingen
es: Forzar desbloqueo
fr: Forcer le déverrouillage
ja: 強制ロック解除
ka: ძალით განბლოკვა
ko: 강제 잠금 해제
pt_br: Forçar Desbloqueio

source: Foreman Tasks
de: Foreman-Aufgaben
es: Tareas de Foreman
fr: Tâches Foreman
ja: Foreman タスク
ka: Foreman-ის ამოცანები
ko: Foreman 작업
pt_br: Tarefas do Foreman

source: Fri
de: Fr
es: Vie
fr: Ven.
ja: 金
ka: პარ
ko: 금
pt_br: Sex

source: I understand that this may cause harm and have working database backups of all backend services.
de: Mir ist bewusst, dass dieser Vorgang Schaden verursachen kann und ich verfüge über funktionsfähige Sicherungskopien der Datenbanken aller Backend-Dienste.
es: Comprendo que esto puede provocar un daño y generar copias de seguridad de la base de datos en funcionamiento de todos los servicios en segundo plano.
fr: Je comprends que cela risque de créer des dommages et toutes mes bases de données en cours sont sauvegardées pour tous les services de backend.
ja: これにより問題が生じる可能性があることを理解し、すべてのバックエンドサービスの稼動データベースバックアップがあります。
ka: მე მესმის, რომ ამას ზიანის მოტანა შეუძლია და მაქვს უკანაბოლოს სერვისების ყველა მუშა მონაცემთა ბაზის მარქაფი.
ko: 이로 인해 문제가 발생할 수 있음을 인지했으며, 모든 백엔드 서비스의 데이터베이스 백업 작업을 수행하는 중입니다.
pt_br: Eu entendo que isto pode causar danos e possuo backups do banco de dados de trabalho de todos os serviços de backend.

source: Immediate
de: Unmittelbar
es: Inmediato
fr: Immédiat
ja: 即時
ka: უეცარი
ko: 즉시
pt_br: Imediato(a)

source: Import Puppet classes
de: Puppet-Klassen importieren
es: Importar clases Puppet
fr: Importer des classes Puppet
ja: Puppet クラスのインポート
ka: Puppet-ის კლასების შემოტანა
ko: Puppet 클래스 가져오기
pt_br: Importar classes de Puppet

source: Import facts
de: Fakten importieren
es: Importar datos
fr: Importer des faits
ja: ファクトのインポート
ka: ფაქტების შემოტანა
ko: 팩트 불러오기
pt_br: Importar fatos

source: Indicates that the action should be cancelled if it cannot be started before this time.
de: Gibt an, dass die Aktion abgebrochen werden soll, wenn sie nicht vor diesem Zeitpunkt gestartet werden kann.
es: Indica que la acción se debe cancelar si no se puede iniciar antes de este momento.
fr: Indique si l'action doit être annulée si elle ne peut commencer à ce moment là.
ja: アクションはこの時刻よりも前に開始できない場合にキャンセルされることを示しています。
ka: მიუთითებს, რომ მოქმედება უნდა გაუქმდეს, თუ მისი დაწყება ამ დრომდე შეუძლებელია.
ko: 이 시간 전에 시작할 수 없는 경우 작업을 취소한다는 것을 나타냅니다.
pt_br: Indica que a ação deve ser cancelada se não puder ser iniciada antes deste período.

source: Initialization error: %s
de: Initialisierungsfehler: %s
es: Error de inicialización: %s
fr: Erreur d'initialisation : %s
ja: 初期化エラー: %s
ka: ინიციალიზაციის შეცდომა: %s
ko: 초기화 오류: %s
pt_br: Erro de inicialização: %s

source: Input
de: Eingang
es: Entrada
fr: Entrée
ja: 入力
ka: შეყვანა
ko: 입력
pt_br: Entrada
