Repository: theforeman/foreman-tasks
Catalog: locale/*/foreman_tasks.po
Languages: de, es, fr, ja, ka, ko, pt_br

source: Iteration limit
de: Wiederholungslimit
es: Límite de iteración
fr: Limite de l'itération
ja: 繰り返し制限
ka: იტერაციის ლიმიტი
ko: 반복 제한
pt_br: Limite de iteração

source: Label
de: Kennung
es: Etiqueta
fr: Balise
ja: ラベル
ka: ჭდე
ko: 레이블
pt_br: Rótulo

source: Last occurrence
de: Zuletzt vorgekommen
es: Última ocurrencia
fr: Dernière occurrence
ja: 最後の実行
ka: წინა შედეგი
ko: 마지막 반복
pt_br: Ocorrência mais recente

source: Last start time
de: Letzte Startzeit
es: Hora del último inicio
fr: Heure du dernier démarrage
ja: 最終開始時間
ka: ბოლო გასვების დრო
ko: 마지막 시작 시간
pt_br: Hora da última inicialização

source: Latest Warning/Error Tasks
de: Letzte Warnung/Fehler-Aufgaben
es: Última advertencia/Tareas con error
fr: Dernier avertissement / Erreur Tâche
ja: 最新の警告/エラータスク
ka: უახლესი გაფრთხილება/შეცდომის ამოცანები
ko: 최신 경고/오류 작업
pt_br: Tarefas com Erro/ Aviso Mais Recente

source: Less than a second
de: Weniger als eine Sekunde
es: Menos de un segundo
fr: Moins d'une seconde
ja: 1 秒未満
ka: წამზე ნაკლები
ko: 1초도 안됨
pt_br: Menos de um segundo

source: List of tasks
de: Liste der Aufgaben
es: Lista de tareas
fr: Liste des tâches
ja: タスクの一覧
ka: ამოცანების სია
ko: 작업 목록
pt_br: Número de tarefas

source: List recurring logics
de: Wiederholungslogik auflisten
es: Listar lógicas recurrentes
fr: Lister les logiques récurrentes
ja: 再帰論理の一覧表示
ka: განმეორებადი ლოგიკის სია
ko: 반복 로직 나열
pt_br: Listar lógicas recorrentes

source: List tasks
de: Aufgaben auflisten
es: Listar tareas
fr: Lister les tâches
ja: タスクを一覧表示する
ka: ამოცანების სია
ko: 작업 나열
pt_br: Listar tarefas

source: Locks
de: Sperren
es: Bloqueos
fr: Verrous
ja: ロック
ka: დაბლოკვები
ko: 잠금
pt_br: Bloqueios

source: Long running tasks
ja: 長時間実行中のタスク
ko: 장기 실행 작업

source: Mon
de: Mo
es: Lun
fr: Lun.
ja: 月
ka: მოუ
ko: 월
pt_br: Seg

source: More details
es: Más información
ja: 詳細
ko: 더 자세히
pt_br: Mais detalhes

source: More than
de: Mehr als
es: Más de
fr: Plus de
ja: 以下の値を超える
ka: მეტი, ვიდრე
ko: 이상
pt_br: Mais do que

source: N/A
de: k.A.
es: N/C
fr: Sans objet
ko: 해당 없음
pt_br: N/D

source: Name
es: Nombre
fr: Nom
ja: 名前
ka: სახელი
ko: 이름
pt_br: Nome

source: Never
de: Nie
es: Nunca
fr: Jamais
ja: なし
ka: არასდროს
ko: 사용 안 함
pt_br: Nunca

source: Next occurrence
de: Nächstes Vorkommen
es: Siguiente ocurrencia
fr: Prochaine occurrence
ja: 次の実行
ka: შემდეგი შედეგი
ko: 다음 반복
pt_br: Próxima ocorrência

source: No
de: Nein
fr: Non
ja: いいえ
ka: არა
ko: 아니오
pt_br: Não

source: No Tasks
de: Keine Aufgaben
es: No hay tareas
fr: Aucune Tâche
ja: タスクなし
ka: ამოცანების გარეშე
ko: 작업 없음
pt_br: Sem tarefas

source: No errors
de: Keine Fehler
es: No hay errores
fr: Aucune erreur
ja: エラーなし
ka: შეცდომების გარეშე
ko: 오류 없음
pt_br: Sem erros

source: No proxy defined for execution
de: Kein Proxy zur Ausführung angegeben
es: No se definió un proxy para la ejecución
fr: Aucun proxy Puppet défini pour l'exécution
ja: 実行用プロキシーが設定されていません
ka: გასაშვები პროქსი მითითებული არაა
ko: 실행을 위한 프록시가 정의되지 않았습니다
pt_br: Nenhum proxy definido para execução

source: No running steps
de: Keine laufenden Schritte
es: No hay pasos de ejecución
fr: Aucune étape en cours
ja: 実行中のステップがありません
ka: გაშვებული ნაბიჯების გარეე
ko: 실행 중인 단계가 없습니다.
pt_br: Nenhuma etapa em execução

source: No start or end dates
de: Kein Start- oder Enddatum
es: No hay fechas de inicio ni de finalización
fr: Pas de date de début ou de fin
ja: 開始日または終了日がありません
ka: საწყისი და საბოლოო თარიღების გარეშე
ko: 시작 날짜 또는 종료 날짜가 없습니다
pt_br: Sem datas de início ou término

source: No task could be started
de: Es konnte keine Aufgabe gestartet werden
es: No se pudieron iniciar tareas
fr: Aucune tâche n'a pu démarrer
ja: タスクを開始できませんでした
ka: ამოცანის გაშვება შეუძლებელია
ko: 작업을 시작할 수 없습니다.
pt_br: Não foi possível iniciar nenhuma tarefa

source: No. of Tasks
de: Nr. der Aufgaben
es: Cantidad de tareas
fr: No. de tâches
ja: タスク数
ka: ამოცანების რიცხვი
ko: 작업 수
pt_br: Número de Tarefas

source: Not all the selected tasks can be cancelled
de: Nicht alle ausgewählten Aufgaben können abgebrochen werden
es: No todas las tareas seleccionadas se pueden cancelar
fr: Toutes les tâches sélectionnées ne peuvent pas être annulées
ja: 選択したすべてのタスクをキャンセルできるわけではありません
ka: ყველა მონიშნული ამოცანა არ გაუქმებულა
ko: 선택한 모든 작업을 취소할 수 없습니다.
pt_br: Nem todas as tarefas selecionadas podem ser canceladas

source: Not all the selected tasks can be resumed
de: Nicht alle ausgewählten Aufgaben können wieder aufgenommen werden
es: No se puede reanudar todas las tareas seleccionadas
fr: Toutes les tâches sélectionnées ne peuvent pas être reprises
ja: 選択したタスクを一括で再開できません
ka: ყველა ამოცანა არ გაგრძელებულა
ko: 선택한 모든 작업을 다시 시작할 수 없습니다.
pt_br: Nem todas as tarefas selecionadas podem ser retomadas

source: Number of attempts to start a task on the smart proxy before failing
de: Anzahl von Versuchen eine Aufgabe auf dem Smart-Proxy zu starten, bevor sie fehlschlägt
es: Cantidad de intentos de inicio de una tarea en el proxy inteligente antes de generar un error
fr: Nombre de tentatives de démarrage d'une tâche sur le smart proxy avant un échec
ja: 失敗するまでに Smart Proxy でタスクの起動を試行させる回数
ka: ჭკვიან პროქსიზე ამოცანის შენიშვნის მქონედ მონიშვნამდე, გაშვების მცდელობების რიცხვი
ko: 스마트 프록시에서 실패 전에 태스크 시작을 시도할 수 있는 횟수
pt_br: Número de tentativas para iniciar uma tarefa no proxy inteligente antes de obter falha

source: Number of seconds to wait for synchronous task to finish.
de: Anzahl der Sekunden, die für synchronen Job gewartet werden.
es: Cantidad de segundos que se debe esperar para que finalice la tarea sincrónica.
fr: Nombre de secondes à attendre avant qu'une tâche synchrone soit terminée.
ja: 同期タスクが完了するまで待機する秒数
ka: სინქრონული ამოცანის დასრულების მოლოდინის დრო წამებში.
ko: 동기 작업이 완료될 때까지 기다리는 시간(초)입니다.
pt_br: Número de segundos a aguardar até que a tarefa síncrona seja concluída.

source: Number of tasks which should be sent to the smart proxy in one request, if foreman_tasks_proxy_batch_trigger is enabled
de: Anzahl der Aufgaben, die in einer Anfrage an den Smart Proxy gesendet werden sollen, wenn foreman_tasks_proxy_batch_trigger aktiviert ist
es: Cantidad de tareas que deben enviarse al proxy inteligente en una solicitud, si el foreman_tasks_proxy_batch_trigger está activado
fr: Nombre de tâches qui doivent être envoyées au proxy smart en une seule requête, si le foreman_tasks_proxy_batch_trigger est activé
ja: foreman_tasks_proxy_batch_trigger が有効な場合に、1 つの要求で Smart Proxy に送信する必要があるタスクの数
ka: ამოცანების რიცხვი, რომელიც ერთ მოთხოვნაში ეგზავნება ჭკვიან პროქსის, თუ foreman_tasks_proxy_batch_trigger ჩართულია
ko: foreman_tasks_proxy_batch_trigger가 활성화된 경우 한 번의 요청으로 스마트 프록시에 전송해야 하는 작업 수
pt_br: Número de tarefas que devem ser enviadas ao proxy inteligente em uma solicitação se foreman_tasks_proxy_batch_trigger estiver habilitado

source: On
de: Am
es: Activar
fr: Activé
ja: 次の時刻に開始
ka: დრო
ko: 켜기
pt_br: Ligado

source: Operation
de: Vorgang
es: Operación
fr: Opération
ja: 操作
ka: ოეპრაცია
ko: 작업
pt_br: Operação

source: Other includes all stopped tasks that are cancelled or pending
de: Sonstige umfasst alle angehaltenen Aufgaben, die abgebrochen oder ausstehend sind
es: Otros incluye todas las tareas paradas que están canceladas o pendientes
fr: Autres inclut toutes les tâches arrêtées qui sont annulées ou en attente
ja: その他のタスクには、キャンセルまたは保留中のすべての停止したタスクが含まれます。
ka: სხვები შეიცავს ყველა გაჩერებულ ამოცანას, რომლებიც გაუქმებულია ან მოლოდინში
ko: 기타에는 취소되거나 보류 중인 모든 중지된 작업이 포함됩니다.
pt_br: Outras incluem todas as tarefas paradas que são canceladas ou pendentes

source: Other:
de: Sonstiges:
es: Otro
fr: Autre :
ja: その他:
ka: სხვა:
ko: 기타:
pt_br: Outros

source: Output
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
ka: გამოტანა
ko: 출력
pt_br: Saída

source: Output:
de: Ausgabe:
es: Salida:
fr: Sortie :
ja: 出力:
ka: გამოტანა:
ko: 출력:
pt_br: Saída:

source: Parent task
de: Übergeordnete Aufgabe
es: Tarea padre
fr: Tâche parente
ja: 親タスク
ka: მშობელი ამოცანა
ko: 부모 태스크
pt_br: Tarefa pai

source: Paused
de: Pausiert
es: Pausado
fr: Suspendue
ja: 一時停止中
ka: შეჩერებულია
ko: 일시정지
pt_br: Pausado

source: Please inspect their state, fix their errors and resume them.
de: bitte überprüfen Sie den Status, beheben Sie die Fehler und setzen Sie die Aufgaben dann fort.
es: Inspeccione su estado, corrija los errores y reanúdelas.
fr: Veuillez inspecter leur état, corriger leurs erreurs et les reprendre.
ja: タスクの状態を確認し、エラーを修正してタスクを再開してください。
ka: გადაამოწმეთ მათი მდგომარეობა, გაასწორეთ მათი შეცდომები და გააგრძელეთ მათი მუშაობა.
ko: 상태를 확인하고 오류를 수정한 다음 다시 시작하십시오.
pt_br: Inspecione o estado, corrija os erros e retome-os.

source: Please provide a search parameter in the request
de: Bitte geben Sie einen Suchparameter in der Anfrage an
es: Proporcione un parámetro de búsqueda en la solicitud
fr: Veuillez indiquer un paramètre de recherche dans la demande
ja: 要求で検索パラメーターを指定してください。
ka: მოთხოვნაში აუცილებელია ძებნის პარამეტრის მითითება
ko: 요청에 검색 매개변수를 제공해주세요.
pt_br: Forneça um parâmetro de pesquisa na solicitação

source: Please provide at least one of search or task_ids parameters in the request
de: Bitte geben Sie mindestens einen der Parameter search oder task_ids in der Anfrage an
es: Proporcione al menos uno de los parámetros de búsqueda o task_ids en la solicitud
fr: Veuillez fournir au moins un des paramètres de recherche ou de task_ids dans la demande
ja: 要求で検索パラメーターまたは task_ids パラメーターのうち少なくとも 1 つ指定してください。
ka: გთხოვთ, მოთხოვნაში მიუთითოთ ძიების ან task_ids პარამეტრიდან მინიმუმ ერთი
ko: 요청에 검색 또는 task_ids 매개변수 중 하나 이상을 제공하세요.
pt_br: Forneça pelo menos um dos parâmetros de pesquisa ou task_ids na solicitação

source: Polling intervals multiplier
de: Abfrageintervall-Multiplikator
es: Multiplicador de intervalos de sondeo
fr: Multiplicateur des intervalles de sondage
ja: ポーリングの間隔乗数
ka: კენჭისყრის ინტერვალების მამრავლი
ko: 폴링 간격 승수
pt_br: Multiplicador de intervalos de sondagem

source: Polling multiplier which is used to multiply the default polling intervals. This can be used to prevent polling too frequently for long running tasks.
de: Polling-Multiplikator, der verwendet wird, um die Standard-Polling-Intervalle zu multiplizieren. Dies kann verwendet werden, um zu häufiges Abfragen für lang laufende Aufgaben zu verhindern.
es: Multiplicador de sondeo que se utiliza para multiplicar los intervalos de sondeos predeterminados. Esto puede utilizarse para evitar que los sondeos se realicen con demasiada frecuencia en tareas de larga duración.
fr: Multiplicateur de sondage qui est utilisé pour multiplier les intervalles de sondage par défaut. Il peut être utilisé pour éviter que les sondages ne soient trop fréquents pour des tâches de longue durée.
ja: デフォルトのポーリングの間隔を乗算するときに使用するポーリング乗数。これを使用して、長期間にわたり実行中のタスクが頻繁にポーリングされるのを回避できます。
ka: კენჭისყრის მამრავლი, რომელიც ნაგულისხმები კენჭისყრის ინტერვალების გასამრავლებლად გამოიყენება. შეიძლება გამოყენებულ იქნას ზედმეტად ხშირი კენჭისყრის თავიდან ასაცილებლად ხანგრძლივი დავალებების შესრულებისთვის.
ko: 기본 폴링 간격을 곱하는 데 사용되는 폴링 승수입니다. 이것은 장시간 실행되는 작업에서 너무 자주 폴링하는 것을 방지하는 데 사용할 수 있습니다.
pt_br: Multiplicador de sondagens que é usado para multiplicar os intervalos de sondagem padrão. Isso pode ser usado para evitar sondagens muito frequentes para tarefas de execução prolongada.

source: Proxy action retry count
de: Anzahl der Wiederholungsversuche für Proxy-Aktionen
es: Recuento de reintentos de acciones proxy
fr: Nombre de tentatives d'action du proxy
ja: プロキシーアクションの再試行回数
ka: პროქსის ქმედების თავიდან ცდების რაოდენობა
ko: 프록시 작업 재시도 횟수
pt_br: Contagem de tentativas de ação proxy

source: Proxy action retry interval
de: Wiederholungsintervall für Proxy-Aktionen
es: Intervalo de reintento de la acción proxy
fr: Intervalle de tentative à nouveau de l'action du proxy
ja: プロキシーアクションの再試行間隔
ka: პროქსის ქმედების თავიდან ცდის ინტერვალი
ko: 프록시 작업 재시도 간격
pt_br: Intervalo de reentrada da ação de proxy

source: Proxy task gone missing from the smart proxy
de: Proxy Job auf Smart-Proxy verschwunden
es: La tarea de proxy falta en el proxy inteligente
fr: Tâches de proxy manquantes du smart proxy
ja: Smart Proxy のプロキシータスクが見つかりません
ka: პროქსის ამოცანა ჭკვიანი პროქსიზე გაშვებული არაა
ko: 스마트 프록시에서 프록시 작업이 사라졌습니다.
pt_br: A tarefa do proxy desapareceu do proxy inteligente

source: Proxy tasks batch size
de: Batchgröße für Proxy-Aufgaben
es: Tamaño del lote de tareas proxy
fr: Taille du lot des tâches de proxy
ja: プロキシータスクのバッチサイズ
ka: პროქსისთვის გაგზავნილი ამოცანების პაკეტის ზომა
ko: 프록시 작업 배치 크기
pt_br: Tarefas de proxy tamanho do lote

source: Purpose
es: Propósito
fr: Objectif
ja: 目的
ka: მიზანი
ko: 목적
pt_br: Objetivo

source: Raw
es: Sin procesar
fr: Brut
ja: ロー
ka: დაუმუშავებელი
ko: 원시
pt_br: Não processado

source: Raw input
de: Raw-Eingabe
es: Entrada sin procesar
fr: Entrée brut
ja: 生入力
ka: პირდაპირი შეტანა
ko: 원시 입력
pt_br: Entrada não processada

source: Raw output
de: Raw-Ausgabe
es: Salida sin procesar
fr: Sortie brute
ja: 生出力
ka: პირდაპირი გამოტანა
ko: 원시 출력
pt_br: Saída não processada

source: Recurring Logics
de: Wiederkehrende Jobs
es: Lógicas recurrentes
fr: Logiques récurrentes
ja: 再帰論理
ka: განმეორებადი ლოგიკა
ko: 반복되는 논리
pt_br: Lógicas recorrentes

source: Recurring logic
de: Wiederholungslogik
es: Lógica recurrente
fr: Logique récurrente
ja: 再帰論理
ka: განეორებადი ლოგიკა
ko: 반복 로직
pt_br: Lógica recorrente

source: Recurring logics
de: Wiederholungslogik
es: Lógicas recurrentes
fr: Logiques périodiques
ja: 再帰論理
ka: განმეორებადი ლოგიკები
ko: 반복 로직
pt_br: Lógicas recorrentes

source: Refresh Data
de: Daten aktualisieren
es: Actualizar datos
fr: Rafraîchir les données
ja: データの更新
ka: მონაცემების განახლება
ko: 데이터 새로 고침
pt_br: Atualização de dados

source: Repeat N times
de: n-mal wiederholen
es: Repetir N veces
fr: Répéter N fois
ja: N 回繰り返す
ka: N-ჯერ გამეორება
ko: N번 반복
pt_br: Repetir N vezes

source: Repeat until
de: Wiederholen bis
es: Repetir hasta
fr: Répéter jusqu'à
ja: 繰り返し
ka: გამეორება, სანამ
ko: 반복 기한
pt_br: Repetir até

source: Repeats
de: Wiederholungen
es: Se repite
fr: Répétitions
ja: 繰り返し
ka: გამეორება
ko: 반복
pt_br: Repetições

source: Require auth for dynflow console
de: Authentifizierung für Dynflow-Konsole erforderlich
es: Requerir auth para la consola dynflow
fr: Exiger l'authentification pour la console dynflow
ja: dynflow コンソールで認証が必要
ka: Dynflow-ის კონსოლის ავთენტიკაციის ჩართვა
ko: dynflow 콘솔에 대한 인증이 필요합니다.
pt_br: Exigir auth para o console dynflow

source: Require user to be authenticated as user with admin rights when accessing dynflow console
de: Beim Zugriff auf die Dynflow-Konsole muss der Benutzer als Admin-Benutzer angemeldet sein
es: El usuario debe autenticarse como usuario con derechos de administrador al acceder a la consola de flujo dinámico
fr: Exige que l'utilisateur soir authentifié en tant qu'utilisateur avec un accès admin pour accéder à la concole dynflow
ja: dynflow コンソールにアクセスする場合、ユーザーは管理者権限を持つユーザーとして認証する必要があります
ka: Dynflow კონსოლზე წვდომისას მომხმარებლისთვის ადმინისტრატორის უფლებების აუცილებლად ქონის მოთხოვნა
ko: 사용자가 dynflow 콘솔에 액세스할 때 관리 권한이 있는 사용자로 인증받도록 요구
pt_br: Exigir que o usuário seja autenticado como usuário com direitos de administrador ao acessar o console dynflow

source: Required lock is already taken by other running tasks.
de: Erforderliche Sperre wird bereits von anderen Aufgaben verwendet.
es: El bloqueo requerido ya está ocupado por otras tareas en ejecución.
fr: Le verrouillage requis est déjà utilisé par d'autres tâches en cours.
ja: 必要なロックは、実行中の他のタスクにより取得済みです。
ka: საჭირო დაბლოკვა უკვე მიღებულია სხვა გაშვებული ამოცანის მიერ.
ko: 실행 중인 다른 태스크에서 이미 필수 잠금을 적용했습니다.
pt_br: O bloqueio necessário já está sendo usado por outras tarefas em execução.

source: Resource search_params requires resource_type and resource_id to be specified
de: Ressourcen-Suchparameter erfordert die Angabe von Ressourcentyp und Ressourcen-ID
es: search_params del recurso requiere que se especifique resource_type y resource_id.
fr: Ressource search_params a besoin que resource_type et resource_id soient spécifiés
ja: リソース search_params では resource_type と resource_id を指定する必要があります
ka: რესურსის search_params საჭიროებს resource_type და resource_id მითითებას
ko: 리소스 search_params를 사용하려면 resource_type 및 resource_id를 지정해야 합니다.
pt_br: Recurso search_params necessita que resource_type e resource_id sejam especificados

source: Resources for %s task(s) will be unlocked and will not prevent other tasks from being run. As the task(s) might be still running, it should be avoided to use this unless you are really sure the task(s) got stuck.
es: Los recursos se desbloquearán y no se evitará que otras tareas se ejecuten. Dado que es posible que la tarea se esté ejecutando, se debe evitar el uso de esta acción a menos que se esté realmente seguro de que la tarea se atascó.
fr: Les ressources de(s) tâche(s) %s seront déverrouillées et n'empêcheront pas l'exécution d'autres tâches. Comme la ou les tâche(s) sont toujours en cours d'exécution, il faut mieux éviter de les utiliser sauf si votre ou vos tâche(s) sont réellement figées.
ja: %s タスクのリソースはロック解除され、他のタスクが実行されなくなります。タスクが引き続き実行されている可能性があるため、タスクが停止していることを確信できない限りこれを使用することは回避する必要があります。
ka: რესურსები %s ამოცან(ებ)ისთვის განბლოკილი იქნება და ხელს არ შეუშლის სხვა ამოცანების შესრულებას. იმის გამო, რომ ამოცან(ებ)ი შესაძლოა ჯერ კიდევ გაშვებული იყოს, თავიდან უნდა იქნას აცილებული ამის გამოყენება, თუ ნამდვილად არ ხართ დარწმუნებული, რომ დავალება(ებ)ი გაჭედილია.
ko: %s 작업의 리소스가 잠금 해제되고 다른 작업이 실행되는 것을 방해하지 않습니다. 작업이 아직 실행 중일 수 있으므로 작업이 중단되었다고 확신하지 않는 한 이것을 사용하지 마십시오.
pt_br: Os recursos serão desbloqueados e não impedirão outras tarefas de serem executadas. Como a tarefa ainda pode estar em execução, deve-se evitar o uso disto, a menos que você tenha certeza que esta tarefa está paralisada

source: Result
de: Ergebnis
es: Resultado:
fr: Résultat
ja: 結果
ka: შედეგი
ko: 결과
pt_br: Resultado

source: Resume
de: Fortsetzen
es: Reanudar
fr: Continuez
ja: 再開
ka: გაგრძელება
ko: 다시 시작
pt_br: Retomar

source: Resume Selected
de: Ausgewählte fortsetzen
es: Reanudar lo seleccionado
fr: Reprendre Sélectionné
ja: 選択項目を再開
ka: მონიშნულების გაუქმება
ko: 선택한 작업 재개
pt_br: Retomar selecionado

source: Resume all paused error tasks
de: Alle angehaltenen Fehleraufgaben fortsetzen
es: Reanudar las tareas de error en pausa
fr: Reprendre toutes les tâches en attente avec des erreurs
ja: 一時停止されたすべてのエラータスクを再開
ka: ყველა შეცდომის მდგომარეობაში შეჩერებული ამოცანის გაგრძელება
ko: 일시 정지된 모든 오류 태스크 다시 시작
pt_br: Retomar todas as tarefas com erro em pausa

source: Resume selected tasks
de: Ausgewählte Aufgaben fortsetzen
es: Reanudar las tareas seleccionadas
fr: Reprendre les tâches sélectionnées
ja: 選択したタスクを再開
ka: მონიშნული ამოცანების გაუქმება
ko: 선택한 작업 재개
pt_br: Retomar tarefas selecionadas

source: Resume specific tasks by ID
de: Bestimmte Aufgaben nach ID fortsetzen
es: Reanudar las tareas específicas por ID
fr: Reprendre les tâches spécifiques par ID
ja: ID 別に特定のタスクを再開
ka: ID-ით მითითებული ამოცანების გაგრძელება
ko: ID를 기준으로 특정 태스크 다시 시작
pt_br: Retomar tarefas específicas por ID

source: Resume tasks matching search string
de: Aufgaben fortsetzen, die dem Suchbegriff entsprechen
es: Reanudar las tareas que coinciden con la secuencia de búsqueda
fr: Reprendre toutes le tâches correspondant au string de recherche
ja: 検索文字列に一致するタスクを再開
ka: საძებნ სტრიქონზე დამთხვეული ამოცანების გაგრძელება
ko: 검색 문자열과 일치하는 태스크 다시 시작
pt_br: Retomar tarefas correspondendo à cadeia de caracteres de pesquisa

source: Resuming selected tasks, this might take a while
de: Das Fortsetzen ausgewählter Aufgaben kann eine Weile dauern
es: Reanudando las tareas seleccionadas; esto puede tardar un poco
fr: Reprendre certaines tâches. Cela peut prendre un certain temps
ja: 選択したタスクを再開しています。しばらく時間がかかる場合があります
ka: მითითებული ამოცანების გაგრძელება. შეიძლება დიდი დრო დასჭირდეს
ko: 선택한 작업을 다시 시작하는 데 시간이 걸릴 수 있습니다.
pt_br: Retomando tarefas selecionadas, isso pode demorar um pouco

source: Running
de: Läuft
es: Ejecutando
fr: Exécution en cours
ja: 実行中
ka: მიმდინარეობს შესრულება
ko: 실행 중
pt_br: Executando

source: Running Steps
de: Laufende Schritte
es: Pasos de ejecución
fr: Étapes en cours
ja: 実行中のステップ
ka: გაშვებული ნაბიჯები
ko: 실행 중인 단계
pt_br: Etapas em execução

source: Sat
de: Sa
es: Sáb.
fr: Sam.
ja: 土
ka: შაბ
ko: 토
pt_br: sab

source: Schedule
de: Plan
es: Programa
fr: Programmer
ja: スケジュール
ka: განრიგი
ko: 스케줄
pt_br: Agendamento

source: Schedule future execution
de: Zukünftige Ausführung bestimmen
es: Programar futura ejecución
fr: Programmer une exécution prochaine
ja: 将来の実行をスケジュール
ka: გასაშვებ განრიგში ჩამატება
ko: 미래의 실행 스케줄
pt_br: Agendar execução futura

source: Scheduled
de: Geplant
es: Programado
fr: Prévu
ja: スケジュール済み
ka: დაგეგმილია
ko: 예정됨
pt_br: Agendado

source: Search query
de: Suchanfrage
es: Consulta de búsqueda
fr: Requête de recherche
ja: 検索クエリー
ka: საძებნი სტრიქონი
ko: 검색 쿼리
pt_br: Consulta de pesquisa

source: See %{link} for more details on how to resolve the issue
de: Weitere Informationen zur Behebung des Problems finden Sie unter %{link}.
es: Consulte %{link} para obtener más información sobre cómo resolver el problema.
fr: Voir %{link} pour plus de détails sur la manière de résoudre le problème
ja: 問題解決の詳細については、%{link} を参照してください
ka: ამ პრობლემის გადასაწყვეტად იხილეთ %{link}
ko: 문제를 해결하는 방법에 대한 자세한 내용은 %{link} 참조
pt_br: Veja %{link} para mais detalhes sobre como resolver a questão

source: Select Action
de: Aktion auswählen
es: Seleccionar una acción
fr: Choisir l'action
ja: アクションの選択
ka: აირჩიეთ ქმედება
ko: 작업 선택
pt_br: Selecionar Ação

source: Select all {count} tasks
ja: {count} 件のタスクをすべて選択
ka: {count} ამოცანის მონიშვნა
ko: 모든 {count} 작업 선택

source: Select row
de: Zeile auswählen
es: Seleccionar fila
fr: Sélectionner une ligne
ja: 行の選択
ka: აირჩიეთ მწკრივი
ko: 행 선택
pt_br: Selecionar linha

source: Send data to the task from external executor (such as smart_proxy_dynflow)
de: Daten von externem Executor (wie smart_proxy_dynflow) an Aufgabe senden
es: Enviar datos a la tarea desde el ejecutor externo (como smart_proxy_dynflow)
fr: Envoie les données à la tâche à partir d'un exécuteur exérieur (tel que smart_proxy_dynflow)
ja: 外部のエグゼキューター (smart_proxy_dynflow など) からタスクにデータを送信
ka: ამოცანის გაგზავნა გარე შემსრულებლიდან (როგორიცაა smart_proxy_dynflow)
ko: 외부 실행자(예: smart_proxy_dynflow)의 태스크에 데이터를 전송합니다.
pt_br: Enviar dados à tarefa do executor externo (como smart_proxy_dynflow)

source: Set up recurring execution
de: Wiederholte Ausführung einrichten
es: Configurar la ejecución recurrente
fr: Mettre en place une exécution périodique
ja: 繰り返し実行を設定
ka: განმეორებადი გაშვების მორგება
ko: 반복 실행 설정
pt_br: Configurar execução recorrente

source: Setting is off
de: Einstellung ist aus
es: El ajuste está desactivado
fr: Le réglage est désactivé
ja: 設定がオフです
ka: პარამეტრი გამორთულია
ko: 설정이 꺼져있습니다
pt_br: A partida está desligada

source: Show recurring logic details
de: Details der Wiederholungslogik anzeigen
es: Mostrar detalles de lógica recurrente
fr: Afficher les détails des logiques récurrentes
ja: 再帰論理の詳細表示
ka: განმეორებადი ლოგიკის დეტალების ჩვენება
ko: 반복 로직 정보 표시
pt_br: Exibir detalhes de lógica recorrente

source: Start at
de: Startet um
es: Iniciar en
fr: Démarre à
ja: 開始時刻
ka: დასაწყისი
ko: 시작 일시
pt_br: Iniciar em

source: Start auto-reloading
de: Automatisches Neuladen starten
es: Iniciar recarga automática
fr: Démarrer le rechargement automatique
ja: 自動リロードを開始
ka: ავტომატური თავიდან ჩატვირთვის გაშვება
ko: 자동 다시 로드 시작
pt_br: Iniciar recarregamento automático

source: Start before
de: Startet vor
es: Iniciar antes
fr: Démarre avant
ja: 次の時刻よりも前に開始
ka: მითითებულ დრომდე გასვება
ko: 다음 시간 전에 시작
pt_br: Iniciar antes

source: Started
de: Gestartet
es: Inició
fr: Démarré
ja: 開始済み
ka: დაიწყო
ko: 시작됨
pt_br: Iniciado em

source: Started at
de: Gestartet um
es: Iniciado el
fr: Démarré à
ja: 開始時刻
ka: დაწყებული
ko: 시작 일시
pt_br: Iniciado(a) em

source: State
de: Status
es: Estado
fr: État
ja: 状態
ko: 상태
pt_br: Estado
